const FAQData = [
    {
      title: 'Популярные вопросы',
      questions: [
        'Почему круглую пиццу ставят в квадратную коробку, а нарезают треугольниками?',
        'Почему после ремонта дорога опять проваливается?',
        'Почему вода мокрая?',
        'Видят ли микробы друг друга?',
        'Почему кровь красная, а вены синие?',
        'Из чего сделана радуга?',
      ],
    },
    {
      title: 'Настройка работы в Signy',
      questions: [
        'Ответов на вопросы 25',
      ],
    },
    {
      title: 'Работа с документами',
      questions: [
        'Ответов на вопросы 15',
      ],
    },
    {
      title: 'Информация по безопасности',
      questions: [
        'Ответов на вопросы 17',
      ],
    },
    {
      title: 'Технические вопросы',
      questions: [
        'Ответов на вопросы 16',
      ],
    },
    {
      title: 'Интеграция',
      questions: [
        'Ответов на вопросы 15',
      ],
    },
    {
      title: 'Общие вопросы',
      questions: [
        'Ответов на вопросы 10',
      ],
    },
  ];
  
  export default FAQData; 